<?php

    return [

        /*
        |--------------------------------------------------------------------------
        | Frontend Language Lines
        |--------------------------------------------------------------------------
        */

        'menu'            => [
            'home'           => 'Главная',
            'individuals'    => 'Физическим лицам',
            'legal'          => 'Юридическим лицам',
            'investigations' => 'Экспресс расследования',
            'blog'           => 'Блог',
        ],
        'title_form'      => 'Запросить бесплатную консультацию',
        'your_name'       => 'Ваше имя',
        'your_email'      => 'Ваш email',
        'your_phone'      => 'Ваш телефон',
        'your_message'    => 'Ваше сообщение',
        'send_message'    => 'Отправить сообщение',
        'form_error'      => 'Ошибка! Все поля должны быть заполнены правильно!',
        'send_success'    => 'Ваше сообщение принято!',
        'send_error'      => 'Ошибка! Ваше сообщение не удалось отправить!',
        'subject_message' => 'Detektiva.com: сообщение с формы обратной связи',
        'contacts' => [
            'contacts' => 'Контакты',
        ],
        'faq' => 'Часто задаваемые вопросы',

    ];
